[
  {
    "id": "BL-XRDBX8",
    "createdAt": "2025-12-08T23:04:07.580Z",
    "nome": "Tainá",
    "ano": "2025",
    "modelo": "Viola",
    "status": "Disponível",
    "madeira": "Fundo e Laterais: Imbuia - Tampo:  Cedro Rosa - Escala: Pau ferro",
    "linha": "Raiz",
    "serie": "BL-25-VL-002",
    "obs": "Instrumento artesanal de altíssima qualidade inteiramente em madeira maciça, com visual sofisticado e timbre encorpado e equilibrado. <br>- <b>TAMPO</b>: Cedro selecionado. <br>- <b>FUNDO e LATERAIS</b>: Imbuia - sonoridade rica <br>- <b>BRAÇO</b>: Imbuia - excelente estabilidade  <br>- <b>ACABAMENTOS</b>: Filetes e detalhes da mão em madeira marchetada <br>- <b>TARRAXAS</b>: Rozini luxo- precisão e durabilidade <br>- <b>Luthier</b>: Jacir Paulo Baratieri – tradição e excelência",
    "comprador": "",
    "telefone": ""
  },
  {
    "id": "BL-XSXTIX",
    "createdAt": "2025-12-08T23:48:03.129Z",
    "nome": "Araúna",
    "ano": "2025",
    "modelo": "Cavaquinho",
    "status": "Disponível",
    "madeira": "Fundo e Laterais: Imbuia - Tampo:  Marupá - Escala: Pau ferro",
    "linha": "Raiz",
    "serie": "BL-25-CV-001",
    "obs": "Cavaquinho artesanal em madeira maciça, construído com esmero e atenção aos detalhes, resultando em um instrumento de timbre expressivo e acabamento refinado.<br>- <br>- <b>TAMPO</b>: Marupá – leveza e excelente resposta sonora <br>- <b>FUNDO e LATERAIS</b>: Imbuia – tonalidade quente e visual marcante<br>- <b>BRAÇO</b>: Cedro – conforto e estabilidade na execução  <br>- <b>ACABAMENTOS</b>: Filetes e entalhes em madeira marchetada, que enriquecem a estética do instrumento <br>- <b>Luthier</b>: Jacir Paulo Baratieri – tradição e excelência",
    "comprador": "",
    "telefone": ""
  },
  {
    "id": "BL-XTLQ2J",
    "createdAt": "2025-12-09T00:06:38.395Z",
    "nome": "Guaraci",
    "ano": "2025",
    "modelo": "Cavaquinho",
    "status": "Disponível",
    "madeira": "Fundo e Laterais: Imbuia - Tampo:  Marupá - Escala: Pau ferro",
    "linha": "Raiz",
    "serie": "BL-25-CV-002",
    "obs": "Cavaquinho artesanal em madeira maciça, elaborado com primor e atenção minuciosa, oferecendo sonoridade envolvente e acabamento de alto padrão.\n<br>- <b>TAMPO</b>: Marupá – proporciona leveza e ótima projeção sonora\n<br>- <b>FUNDO e LATERAIS</b>: Imbuia – timbre aveludado e visual elegante\n<br>- <b>BRAÇO</b>: Cedro – firmeza estrutural e tocabilidade confortável\n<br>- <b>ACABAMENTOS</b>: Filetes e marchetaria artesanal, destacando a beleza do instrumento\n<br>- <b>Luthier</b>: Jacir Paulo Baratieri – excelência e tradição na arte da luteria",
    "comprador": "",
    "telefone": ""
  },
  {
    "id": "BL-PXIYQK",
    "createdAt": "2025-12-28T16:14:01.052Z",
    "nome": "Geovanni",
    "ano": "2025",
    "modelo": "Violão Clássico",
    "status": "Vendido",
    "madeira": "Fundo e Lateriais: Guajuvira - Tampo: Cedro - Escala: Pau Ferro",
    "linha": "Primeiras Notas",
    "serie": "BL-25-VC-002",
    "obs": "Violão Clássico Primeiras Notas em madeira maciça, construído com esmero e atenção aos detalhes, resultando em um instrumento refinado.\n- <b>TAMPO</b>: Cedro – leveza e excelente resposta sonora\n- <b>FUNDO e LATERAIS</b>: Guajuvira – tonalidade quente e visual que se destaca\n- <b>BRAÇO</b>: Cedro – conforto e estabilidade na execução\n- <b>ACABAMENTOS</b>: Filetes e entalhes em madeira marchetada, que enriquecem a estética do instrumento\n- <b>Luthier</b>: Jacir Paulo Baratieri – dedicação e tradição na arte da luteria",
    "comprador": "Geovanni Ricardo",
    "telefone": "(45) 92002-8659"
  },
  {
    "id": "BL-PXMO4N",
    "createdAt": "2025-12-28T16:16:53.927Z",
    "nome": "Dalvani",
    "ano": "2025",
    "modelo": "Violão Clássico",
    "status": "Vendido",
    "madeira": "Fundo e Laterais: Guajuvira - Tambo: Abeto - Braço: Cedro",
    "linha": "Primeiras Notas",
    "serie": "BL-25-VC-003",
    "obs": "Violão Clássico Primeiras Notas em madeira maciça, construído com esmero e atenção aos detalhes, resultando em um instrumento refinado.\n- <b>TAMPO</b>: Abeto – leveza e excelente resposta sonora\n- <b>FUNDO e LATERAIS</b>: Guajuvira – tonalidade quente e visual que se destaca\n- <b>BRAÇO</b>: Cedro – conforto e estabilidade na execução\n- <b>ACABAMENTOS</b>: Filetes e entalhes em madeira marchetada, que enriquecem a estética do instrumento\n- <b>Luthier</b>: Jacir Paulo Baratieri – dedicação e tradição na arte da luteria",
    "comprador": "Dalvani Ceconi",
    "telefone": "44 99987-9319"
  },
  {
    "id": "BL-PXSJSX",
    "createdAt": "2025-12-28T16:21:28.257Z",
    "nome": "Jaci",
    "ano": "2025",
    "modelo": "Violão Clássico",
    "status": "Disponível",
    "madeira": "Fundo e Laterais: Imbuia - Tampo: Abeto - Braço: Mogno - Escala: Pau-ferro",
    "linha": "Raiz",
    "serie": "BL-25-VC-001",
    "obs": "Violão Clássico Raiz - Jaci -  em madeira maciça, construído com esmero e atenção aos detalhes, resultando em um instrumento de timbre expressivo e acabamento refinado.\n\n- <b>TAMPO</b>: Abeto Alemão – leveza e melhor resposta sonora\n- <b>FUNDO e LATERAIS</b>: Imbuia  – tonalidade quente e visual que se destaca\n- <b>BRAÇO</b>: Mogno – Leveza, conforto, confiabilidade e estabilidade na execução\n- <b>ACABAMENTOS</b>: Filetes e entalhes em madeira marchetada, que enriquecem a estética do instrumento\n- <b>Luthier</b>: Jacir Paulo Baratieri – dedicação e tradição na arte da luteria",
    "comprador": "",
    "telefone": ""
  },
  {
    "id": "BL-PXYLCY",
    "createdAt": "2025-12-28T16:26:10.210Z",
    "nome": "Potira",
    "ano": "2025",
    "modelo": "Violão Clássico",
    "status": "Disponível",
    "madeira": "Fundo e Laterais: Louro Freijo - Tambo: Cedro - Escala: Pau Ferro",
    "linha": "Raiz",
    "serie": "BL-25-VC-004",
    "obs": "Violão Clássico Raiz - Potira -  em madeira maciça, construído com esmero e atenção aos detalhes, resultando em um instrumento de timbre expressivo e acabamento refinado.\n\n- <b>TAMPO</b>: Cedro Rosa – leveza e resposta sonora cristalina, proporcionando clareza e riqueza harmônica.\n- <b>FUNDO e LATERAIS</b>: Louro Freijó – madeira nobre de tonalidade quente e sofisticada, que confere profundidade ao timbre e um visual elegante e distinto.\n- <b>BRAÇO</b>: Cedro – leve e confortável, oferece excelente estabilidade estrutural e confiabilidade na execução, favorecendo longas jornadas musicais sem fadiga.\n- <b>ACABAMENTOS</b>: Filetes e entalhes em madeira marchetada, que enriquecem a estética do instrumento\n- <b>Luthier</b>: Jacir Paulo Baratieri – dedicação e tradição na arte da luteria",
    "comprador": "",
    "telefone": ""
  },
  {
    "id": "BL-PY31S4",
    "createdAt": "2025-12-28T16:29:38.116Z",
    "nome": "Rozini Dourada Cinturada RV217",
    "ano": "2020",
    "modelo": "Viola",
    "status": "Disponível",
    "madeira": "Fundo e Laterais: Maple - Tambo: Spruce",
    "linha": "DOURADA",
    "serie": "ROZINI",
    "obs": "Viola Rozini Dourada Cinturada RV217, uma adição majestosa à nossa distinta Linha Dourada, que personifica o luxo e a elegância na música. Com um design deslumbrante e um acabamento brilhante que reflete a luz como ouro puro, esta viola é uma verdadeira obra de arte. Seu tampo maciço em Spruce proporciona uma sonoridade rica e vibrante, enquanto os detalhes em mosaico em marchetaria conferem um toque de requinte incomparável.\n\nConstruída com laterais e fundo laminados em Maple para garantir durabilidade excepcional, a Viola Rozini Dourada Cinturada RV217 ostenta um bordo dourado que adiciona um brilho luxuoso, elevando cada performance a um novo patamar de sofisticação. Com braço de CEDRO e escala de PURPLE HEART, cada nota ressoa com uma profundidade e clareza que cativam os sentidos. Equipada com captação Fishman Presys + ou Fishman Presys Blend para uma amplificação impecável (mas também na versão Acústica), experimente a sensação de tocar na excelência com a Viola Rozini Dourada Cinturada RV217, onde a sonoridade envolvente encontra-se com uma estética de ouro e luxo, tornando cada momento de música uma experiência verdadeiramente magnífica.",
    "comprador": "",
    "telefone": ""
  },
  {
    "id": "BL-PY73U3",
    "createdAt": "2025-12-28T16:32:47.403Z",
    "nome": "OFERTA",
    "ano": "2025",
    "modelo": "Viola",
    "status": "Disponível",
    "madeira": "Cedro Full",
    "linha": "Primeiras notas",
    "serie": "BL-25-VL-001",
    "obs": "Viola Caipira toda de Cedro -  em madeira maciça - Para estudo e iniciantes\n- <b>Luthier</b>: Jacir Paulo Baratieri – dedicação e tradição na arte da luteria",
    "comprador": "",
    "telefone": ""
  }
]